Repository: bartTC/django-wakawaka
Catalog: src/wakawaka/locale/*/LC_MESSAGES/django.po
Languages: da

source: Content
da: Indhold

source: Change message (optional)
da: Ændringsbesked (frivillig)

source: Delete
da: Slet

source: Delete this revision
da: Slet denne version

source: Delete the page with all revisions
da: Slet siden med alle dens versioner

source: The page %s was deleted
da: Siden %s blev slettet

source: The revision for %s was deleted
da: Versionen for %s blev slettet

source: You can not delete this revison for %s because it's the only one and you have no permission to delete the whole page.
da: Du kan ikke slette versionen for %s fordi det er den eneste version og du har ikke tilladelse til at slette hele siden.

source: The page for %s was deleted because you deleted the only revision
da: Siden %s blev slettet, fordi du slettede den eneste version

source: created
da: oprettet

source: modified
da: ændret

source: content
da: indhold

source: change message
da: ændringsbesked

source: creator ip
da: opretters IP

source: You don't have permission to edit pages.
da: Du har ikke tilladelse til at redigere sider.

source: Reverted to "%s"
da: Tilbageført til “%s”

source: You don't have permission to add wiki pages.
da: Du har ikke tilladelse til at tilføje nye wikisider.

source: Describe your new page %s here...
da: Beskriv din nye side %s her…

source: Initial revision
da: Oprindelig version

source: You have made no changes!
da: Du har ikke lavet nogen ændringer!

source: Your changes to %s were saved
da: Dine ændringer til %s blev gemt

source: No changes were made between this two files.
da: Ingen ændringer blev lavet mellem disse to filer.

source: Recent revisions
da: Nyeste versioner

source: All Pages
da: Alle sider

source: Changes for %(slug)s
da: Ændringer for %(slug)s

source: Add %(slug)s
da: Tilføj %(slug)s

source: Edit %(slug)s
da: Rediger %(slug)s

source: You are editing an revision which is not the latest!
da: Du redigerer en version som ikke er den seneste!

source: Save changes
da: Gem ændringer

source: or
da: eller

source: Cancel
da: Annulér

source: Please confirm deletion
da: Bekræft venligst sletning

source: Revisions for this page
da: Versioner af denne side

source: You are viewing an older revision!
da: Du ser på en tidligere version!

source: See the latest version
da: Se den nyeste version

source: Recently modified by <em>%(creator)s</em>: %(modified)s
da: Senest ændret af <em>%(creator)s</em>: %(modified)s

source: History
da: Historik

source: Edit
da: Redigér

source: All wiki pages
da: Alle wikisider

source: List of all revisions
da: Liste over alle versioner

source: Page
da: Side

source: Changed
da: Ændret

source: Message
da: Besked

source: Modified by
da: Ændret af

source: View
da: Vis

source: Revert
da: Tilbagefør

source: Compare
da: Sammenlign

source: Compare revisions
da: Sammenlign versioner

source: History for %(slug)s
da: Historik for %(slug)s
